
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "إرسال الامر";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "إرسال الامر";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "إغلاق";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "أدخل الأمر لإرساله إلى الخادم:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "إرسال";
